IDEA StatiCa Open Model
CrossSectionParameter Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.CrossSection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public CrossSectionParameter()
Public Sub New
public:
CrossSectionParameter()
See Also
Reference
CrossSectionParameter Class
IdeaRS.OpenModel.CrossSection Namespace